<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>UfAttr - Places Page</title>
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400" rel="stylesheet" /> <!-- https://fonts.google.com/ -->
    <link rel="stylesheet" href="../css/places.css">
    <?php include("../blocks/paths.php");?>

</head>

<body>
    <div class="tm-container">        
        <div>
            <?php include("../blocks/header.php");?>
        </div>


        <div class="attractions">
            <div class="attraction-item">
                <a class="title" href="https://ru.wikipedia.org/wiki/Памятник_Салавату_Юлаеву_(Уфа)" target="_blank">1. Памятник Салавату Юлаеву</a>
                <div class="wrapper">
                    <img src="../img/SalavatYulayev.jpg" alt="Salavat Yulayev" class="img">
                    <p class="text">Салават Юлаев – башкирский национальный герой, поэт, сподвижник Емельяна Пугачева, преданный по указу Екатерины II забвению. Башкиры до сих пор помнят и чтут своего героя, бившегося за их права. Памятник Салавату Юлаеву в башкирской столице – рекордсмен. Это самая большая конная статуя во всей России и даже Европе! Ее высота – 9,8 метра. При этом вес монумента – 40 тонн. Этот памятник был открыт в Уфе 17 ноября 1967 года.</p>
                </div>
            </div>

            <div class="attraction-item">
                <a class="title" href="https://ru.wikipedia.org/wiki/Монумент_Дружбы_(Уфа)" target="_blank">2. Монумент Дружбы</a>
                <div class="wrapper">
                    <img src="../img/FriendsMonuments.jpg" alt="Frinds Monument" class="img">
                    <p class="text">Монумент Дружбы открыли 7 августа 1965 года. Авторами памятника стали московские скульпторы Михаил Бабурин и Галина Левицкая и архитекторы Евгений Кутырев и Геннадий Гаврилов. 
                        Монумент представляет собой две вертикальные стелы из розового гранита. Стелы имеют форму меча, который «закопан» рукоятью в землю. На монументе высечена дата «1557–1957» и надпись «Слава великой братской дружбе русского и башкирского народов».
                    </p>
                </div>
            </div>

            <div class="attraction-item">
                <a class="title" href="https://ru.wikipedia.org/wiki/Ляля-Тюльпан" target="_blank">3. Мечеть Ляля-Тюльпан </a>
                <div class="wrapper">
                    <img src="../img/lalaTulpan.jpeg" alt="Lala-Tulpan" class="img">
                    <p class="text">
                        Мечеть в Уфе строили около 10 лет на пожертвования верующих, ее открыли 7 апреля 1998 года. Архитектор Вакиль Давлетшин разработал особенный проект. В его основе лежал нераспустившийся бутон весеннего тюльпана — один из символов мусульманского мира. В виде цветов тюльпана выполнены два минарета у главного входа в мечеть. Они достигают 53 метров в высоту и видны из разных точек города.
                    </p>
                </div>
            </div>

            <div class="attraction-item">
                <a class="title" href="https://www.tourister.ru/world/europe/russia/city/ufa/fountains/31603" target="_blank">4. Фонтан "Семь девушек" </a>
                <div class="wrapper">
                    <img src="../img/7womens.jpg" alt="7Womens" class="img">
                    <p class="text">
                        Фонтан «Семь девушек», одна из главных достопримечательностей Уфы, был открыт летом 2015 года в реконструированном Театральном сквере, основном прогулочном месте центра города. Это самое большое сооружение подобного типа в Республике Башкортостан. Включает в себя 2 чаши, облицованные гранитом и скульптуры девушек, возвышающиеся на постаментах.Диаметр большей чаши составил 18 метров, высота каждой бронзовой девушки — 2,2 метра, вес — от 500 до 700 кг.
                    </p>
                </div>
            </div>

            <div class="attraction-item">
                <a class="title" href="https://rus.team/landmarks/pamyatnik-mustayu-karimu-v-ufe" target="_blank">5. Памятник Мустаю Кариму </a>
                <div class="wrapper">
                    <img src="../img/MustayKarim.jpg" alt="Mustay Karim" class="img">
                    <p class="text">
                        Памятник башкирскому поэту Мустаю Кариму установлен в центре Уфы возле Дома профсоюзов. Исполнение композиции вызывает желание у зрителей познакомиться с творчеством писателя, чтобы разгадать символы, воссозданные в камне. Автором монумента стал московский скульптор Андрей Ковальчук.
                        Памятник представляет собой достаточно внушительную скульптурную композицию. Высота бронзового памятника составляет 6 метров, а длина - 15 метров. 
                    </p>
                </div>
            </div>

            <div class="attraction-item">
                <a class="title" href="https://ru.wikipedia.org/wiki/Собор_Рождества_Богородицы_(Уфа)" target="_blank">6. Кафедральный соборный храм Рождества Богородицы </a>
                <div class="wrapper">
                    <img src="../img/khram.jpg" alt="Mustay Karim" class="img">
                    <p class="text">
                        Рождество-Богородицкий храм расположен в Кировском районе Уфы, в южной части столицы Башкортостана. Он является самым вместительным из всех православных церквей города. В его стенах может одновременно находиться несколько тысяч человек.
                        В 1988 году здание по распоряжению Совета Министров Башкирской АССР поставили на государственную охрану как историко-культурный памятник архитектуры местного (ныне — регионального) значения. В 2016 году религиозный объект Уфимской епархии получил статус Кафедрального собора.
                    </p>
                </div>
            </div>

            <div class="attraction-item">
                <a class="title" href="https://ru.wikipedia.org/wiki/Памятник_дворнику_(Уфа)" target="_blank">7.Памятник дворнику</a>
                <div class="wrapper">
                    <img src="../img/dvornik.jpg" alt="Mustay Karim" class="img">
                    <p class="text">
                        Необычный памятник был установлен в городе Уфа в ноябре 2007 года возле центра торговли и развлечений «Мир». Скульптура, выполненная из бронзы, олицетворяет работника-дворника. Памятник, весом в триста килограмм, выполнен в рост человека. Автором проекта выступила управляющая компания, положившая начало установке целой серии скульптур в рамках празднования 450-летия вхождения Башкортостана в состав России.
                    </p>
                </div>
            </div>
        </div>
    </div>
</body>

</html>